const name = 'Анастасия Сударчикова';

export const config = {
	name: name,
	meta: {
		title: `Профессиональный фотограф в Томске | ${name}`,
		description: `Специализируюсь на мужском портрете, легко могу разрушить стереотип "мужчины не любят фотографироваться". Раскроем твою индивидуальность?! Профессиональная фотография в Томске. Портфолио, услуги и контактная информация фотографа ${name}`,
		image: '',
		keywords: `фотограф в Томске, студийная съемка, заказать, ${name}, фотосессия, фотосессия пары, мужской фотограф, семейный фотограф, фотограф томск, семейный фотограф томск, ${name} фотограф, профессиональный фотограф, заказать фотосессию, портретный фотограф`,
	},
};
